<?php 
/*
Template Name: 法律声明(模板 - Legal-notices)
*/
get_header();
?>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
</head>
<style>
    @media (max-width: 20px) {
    }
    @media (min-width: 600px){
        .add{padding: 0px;}
    }
    @media (min-width: 1000px){
        .add{
            padding: 75px;
        }
    }
    .accc a{background:#a054a4;border-radius: 0px;border:0px;outline:none; text-align: center;}
    .accc a:hover{background:#a054a4;outline:none;}
    .accc a:focus{background:#a054a4;outline:none;}
</style>
<div class="container">
    <div class="page-container" style="background:#fff;">
        <!-- <div class="page-content"> -->
            <div class="add col-md-12" style="background:#fff;margin: 0 auto; margin-top: 120px;line-height:35px;">
                <p style="text-align: center;">
                <strong>中国学前教 育网法律声明</strong></p>
                <div class="col-md-12 col-sm-12 col-xs-12" style="font-size: 16px;">
                <strong>一、关于版权归属</strong><br>
                
                本网站发布的所有内容（文字、图片、LOGO、音频、视频、创意、软件等）所有权归属于中国学前教育网及为本网站提供相关内容（信息）者，受中国（国际）版权法的保护。<br>

                （1）凡注明来源“中国学前教育网”的所有文字、图片、音频、视频等资料，版权均属于权利人，未经允许不得转载；获得授权转载后，需注明来源“中国学前教育网”。<br>

                （2）凡注明来源“非中国学前教育网”的相关内容，均转载自其他媒体（网站、媒体或个人等），本网站转载仅用于传递信息，其内容观点只代表作者个人。其他媒体、网站或个人转载使用时，需注明原有来源，并自负法律责任。<br>

                （3）对于主动投稿的内容，版权归原作者所有，“文责自负”；如需转载需经原作者授权。<br>

                （4）凡转载或引用自本网站的内容，不得用于商业活动，也不得擅自对本网站内容的原意进行曲解、修改，因采用者不当行为造成的后果，自行承担。<br>

                &nbsp;

                <strong>二、关于信息发布的目的</strong><br>

                中国学前教育网依法发布的信息，主要用于查看信息、网上咨询和用户交流。<br>

                ⑴ 禁止发布短缺或虚假信息，若发现用户违反了相关使用规定，本网站将保留暂停或终止为其提供服务的权利。<br>

                ⑵ 在本网站发布的任何信息，均不得违反国家及地方政府关于互联网网络信息安全的法规、条例、管理办法的相关规定。<br>

                ⑶发布者提供的信息内容由其负责解释，并独立承担由此引发的一切后果和法律责任。<br>

                ⑷用户通过网站发布的所有信息，本网站均有权使用，并保留对用户所发布的信息进行管理、修改、删除的权利。<br>

                ⑸ 未经本网站授权，禁止用户将本网站的信息用于其它用途。<br>

                &nbsp;

                <strong>三、关于用户隐私</strong><br>

                尊重保护用户个人隐私是中国学前教育网的郑重承诺和为用户提供良好服务的基本政策。中国学前教育网不会在未经合法用户授权时，向第三方公开或透露其注册资料及保存在中国学前教育网用户平台中的非公开内容。但遇有以下情形除外：<br>

                （1）用户因自身信息保密不当，导致其非公开信息泄露的。<br>

                （2）由于黑客攻击、计算机病毒、政府管制等原因，造成用户资料泄露、丢失、被盗用或被篡改的。<br>

                （3）依据有关法律机关或中国学前教育网服务管理要求，需要提供用户个人信息的。<br>

                （4）紧急情况下，为维护用户利益或保障公众的生命、财产安全需要的。<br>

                &nbsp;

                <strong>四、关于服务终止</strong><br>

                （1）中国学前教育网有判定用户的行为是否符合本服务条款要求的权利。一旦中国学前教育网认定用户违背了本服务条款的规定，有权立即终止为其服务，并删除其用户信息。<br>

                （2）中国学前教育网可根据实际情况随时修改、中断或终止用户部分或全部免费服务，并保留无需预先告之任何用户或第三方的权利。<br>

                &nbsp;

                <strong>五、关于“免担责”“不担保”</strong><br>

                (1)本网站不保证所提供的各项免费服务不会被修改、中断、终止、延迟，也不保证用户信息资料的绝对安全。对于用户免费服务项目的被修改、中断、终止、延迟，以及用户信息资料的丢失，本网站不承担任何责任。<br>

                (2) 本网站仅对自身原创发布信息负责，而不负责其他用户所发布信息，其信息内容须由访问者自行确认，或由采用者承担使用该信息的风险和后果。同时，本网站也不承担其他用户发布不实信息造成的损失和责任。<br>

                &nbsp;

                <strong>六、关于服务条款的修改</strong><br>

                中国学前教育网有权在必要时修改服务条款。中国学前教育网用户服务条款一旦发生变动，将会在页面的重要位置上提示修改内容。如果不同意所改动的内容，用户可以主动停止已获得的网络服务；如果用户继续享用本网络服务，则视为接受服务条款的变动。<br>
                </div>
            </div>
        <!-- </div> -->
    </div>
</div>

<?php get_footer(); ?>
